<template>
	<div>
		<div class="content mt30">
		    <div class="newsList">
		    	<ul>
		            <li>
		            	<a href="conText.html">
		                    <h2>栏目页面</h2>
		                    <p>还可以降低首付款健还可以降低首付款健身房还可以降低首付款健身房身房还可以降低首付款健还可以降低首付款健身房身房</p>
		                </a>
		            </li>
		            <li>
		            	<a href="conText.html">
		                    <h2>栏目页面</h2>
		                    <p>还可以降低首付款健还可以降低首付款健身房还可以降低首付款健身房身房还可以降低首付款健还可以降低首付款健身房身房</p>
		                </a>
		            </li>
		            <li>
		            	<a href="conText.html">
		                    <h2>还可以降低首付款健身房还可以降低首付款健身房还可以降低首付款健身房333</h2>
		                    <p>还可以降低首付款健还可以降低首付款健身房还可以降低首付款健身房身房还可以降低首付款健还可以降低首付款健身房身房</p>
		                </a>
		            </li>
		            <li>
		            	<a href="conText.html">
		                    <h2>还可以降低首付款健身房还可以降低首付款健身房还可以降低首付款健身房333</h2>
		                    <p>还可以降低首付款健还可以降低首付款健身房还可以降低首付款健身房身房还可以降低首付款健还可以降低首付款健身房身房</p>
		                </a>
		            </li>
		            <li>
		            	<a href="conText.html">
		                    <h2>还可以降低首付款健身房还可以降低首付款健身房还可以降低首付款健身房333</h2>
		                    <p>还可以降低首付款健还可以降低首付款健身房还可以降低首付款健身房身房还可以降低首付款健还可以降低首付款健身房身房</p>
		                </a>
		            </li>
		            <li>
		            	<a href="conText.html">
		                    <h2>还可以降低首付款健身房还可以降低首付款健身房还可以降低首付款健身房333</h2>
		                    <p>还可以降低首付款健还可以降低首付款健身房还可以降低首付款健身房身房还可以降低首付款健还可以降低首付款健身房身房</p>
		                </a>
		            </li>
		            <li>
		            	<a href="conText.html">
		                    <h2>还可以降低首付款健身房还可以降低首付款健身房还可以降低首付款健身房333</h2>
		                    <p>还可以降低首付款健还可以降低首付款健身房还可以降低首付款健身房身房还可以降低首付款健还可以降低首付款健身房身房</p>
		                </a>
		            </li>
		            <li>
		            	<a href="conText.html">
		                    <h2>还可以降低首付款健身房还可以降低首付款健身房还可以降低首付款健身房333</h2>
		                    <p>还可以降低首付款健还可以降低首付款健身房还可以降低首付款健身房身房还可以降低首付款健还可以降低首付款健身房身房</p>
		                </a>
		            </li>
		        </ul>
		    </div>
		</div>
	</div>
</template>

<script>
</script>

<style scoped="scoped">
	.mt30{
		margin-top:30px;
	}
</style>